{
  "Grant Timmerman": {
    "id": 1,
    "nombre": "Grant Timmerman 🇺🇸",
    "bio": "Grant es Developer Platform Engineer en el equipo de Google Cloud Platform en San Francisco, USA y anteriormente lideró el proyecto Open Source para el API de G Suite. También fue ingeniero pasante en LinkedIn donde desarrolló funcionalidades en el backend. Además le encanta Node, GitHub y tocar el saxofón alto en su tiempo libre.",
    "title": "Developer Platform Engineer, Google",
    "charla": "Go Serverless with Google Cloud Functions",
    "desc": "",
    "horario": "",
    "img": "grant.png",
    "rrss1": "https://twitter.com/granttimmerman",
    "rrss1icon": "fa fa-twitter",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Betsy Cohen": {
    "id": 10,
    "nombre": "Betsy Cohen",
    "bio": "Es socióloga (UBA) y trabajó en opinión pública, vulnerabilidad social y gestión cultural. Es estudiante de la Escuela Argentina de Nuevas Tecnologías y se interesa en divulgación de ciencias sociales.",
    "title": "Socióloga (UBA)",
    "charla": "Bicis, libros y ciencia de datos",
    "desc": "La ciencia de datos aporta soluciones para campos de estudio no convencionales como el urbanismo y la sociología de la cultura. Cohen presenta sus avances en ambos campos. Por un lado una app (beta) de predicción de disponibilidad de las bicis públicas BA Ecobici; y por otro una reflexión sobre las posibilidades que ofrece la ciencia de datos al mundo del libro.",
    "horario": "",
    "img": "betsy.jpeg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Santiago Carrillo": {
    "id": 2,
    "nombre": "Santiago Carrillo 🇨🇴",
    "bio": "Software Development Specialist en Generation.",
    "title": "GDE Android",
    "charla": "Inyección de dependencias en Android con Kotlin y Koin",
    "desc": "En esta charla les voy a hablar de como crear una arquitectura desacoplada y facil de mantener utilizando inyección de dependencias. Vamos a ver en un caso práctico cómo crear diferentes implementaciones para enviar datos a plataformas de Analytics injectandolas usando la libreria Koin en un proyecto Android con Kotlin.",
    "horario": "",
    "img": "santiago-carrillo.jpeg",
    "rrss1": "https://www.linkedin.com/in/sancarbar",
    "rrss1icon": "fa fa-linkedin",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Paulina Becerra": {
    "id": 22,
    "nombre": "Paulina Becerra",
    "bio": "Es Diseñadora Industrial (UBA) y Magister en Ciencia, Tecnología y Sociedad (UNQ). Actualmente es Coordinadora del Programa de Innovación, en el marco de la Secretaría de Innovación y Transferencia Tecnológica de la UNQ. Desde 2003 se desempeña como consultora en Design Thinking, diseño estratégico e innovación.",
    "title": "Diseñadora",
    "charla": "Una visión del diseño en campos transdisciplinares",
    "desc": "La charla abordará el enfoque del diseño centrado en las personas y los aportes metodológicos al trabajo transdisciplinar orientado a la generación e implementación de soluciones innovadoras.",
    "horario": "",
    "img": "paulina-becerra.jpg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Alejandra Estrella": {
    "id": 20,
    "nombre": "Alejandra Estrella",
    "bio": "Estudiante de Lic. en seguridad en TIC´s. Trabaja actualmente desarrollando para FKTech, en el proyecto Arcos Dorados. Co - Fundadora del Programa Roboteam. Secretaria / Tesorera de IEEE Women In Engineering Argentina.",
    "title": "Analista de Sistemas",
    "charla": "Derribando Estereotipos en Tecnología",
    "desc": "En Argentina sólo se recibe una ingeniera cada 10 mil mujeres. Estereotipos sociales en STEM (Science, Technology, Engineering, Mathematics). ¿Qué pasa con los más chicos ? ¿Qué podemos hacer desde nuestro lugar?",
    "horario": "",
    "img": "ale.jpg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Celeste Longo": {
    "id": 21,
    "nombre": "Celeste Longo",
    "bio": "Ingeniera en Electrónica graduada en la Universidad Tecnológica Nacional FRBA. Analista de Introducción a las Nuevas Tecnologías en Telecom. Previamente trabajó en desarrollo de software, metrología y comunicaciones industriales. Co - Fundadora del Programa Roboteam. Vice - Presidente de IEEE Women In Engineering Argentina.",
    "title": "Ingeniera en Electrónica",
    "charla": "Derribando Estereotipos en Tecnología",
    "desc": "En Argentina sólo se recibe una ingeniera cada 10 mil mujeres. Estereotipos sociales en STEM (Science, Technology, Engineering, Mathematics). ¿Qué pasa con los más chicos ? ¿Qué podemos hacer desde nuestro lugar?",
    "horario": "",
    "img": "celeste_longo.jpg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Sebastian Gomez": {
    "id": 3,
    "nombre": "Sebastian Gomez 🇨🇴",
    "bio": "Sebastián Gómez es ingeniero de sistemas e Informática y Magister en Ingeniería de Sistemas de la Universidad Nacional de Colombia. Es organizador del Google Developers Group de Medellín y Google Developer Expert en Web technologies desde el 2018.",
    "title": "GDE Web",
    "charla": "AngularFire y Angular Maps para hacer onReal Time tracking.",
    "desc": "En esta charla aprenderemos como crear una aplicación para hacer tracking en tiempo real de la ruta en un mapa (Uber like) aprenderemos como conectar angular y firebase, como implementar google maps en angular y finalmente como visualizar luna posición que cambia a lo largo de una ruta desde nuestra aplicación.",
    "horario": "16:00hs",
    "img": "sebastian-gomez.jpg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Jessica Saavedra": {
    "id": 30,
    "nombre": "Jessica Saavedra",
    "bio": "Estudiante de ingeniería en sistemas en la UTN (donde también da clases de programación) y trabaja como desarrolladora de software en 10Pines. Lo que más le apasiona de su trabajo es no solo la posibilidad de crecer y aprender algo nuevo cada día, sino también sentir que está aportando su granito de arena para cambiar el mundo.",
    "title": "Desarrolladora de software",
    "charla": "Sistemas de tipos y feminismo",
    "desc": "Reflexiones acerca de la presencia femenina en el ámbito de sistemas. Breve reseña histórica, testimonios e investigaciones sobre sesgos y brecha de género.",
    "horario": "",
    "img": "jessicas.png",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Paula Gómez Zerbino": {
    "id": 40,
    "nombre": "Paula Gómez Zerbino",
    "bio": "Paula es estudiante de Ciencias de la Comunicación en la Universidad de Buenos Aires, joven referente de Juventear, donde genera contenidos sobre política y mandatos. También es jugadora de vóley en Sociedad Hebraica Argentina.",
    "title": "Ciencias de la Comunicación",
    "charla": "La vida de los mil sombreros",
    "desc": "Cómo la tecnología ayuda a reforzar mandatos en lxs jóvenes y cómo la usan para hackearlos.",
    "horario": "",
    "img": "paula.jpeg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Germán Küber": {
    "id": 5,
    "nombre": "Germán Küber",
    "bio": "Mas de 10 años trabajando como desarrollador Back End (siempre haciendo foco en el ecosistema Microsoft). Más de 4 años trabajando con tecnologías FrontEnd. Apasionado por: C#, Angular, TypeScript, JavaScript, Docker, Azure, DDD, POO y Arquitectura de Software. Organizador de la comunidad de Net - Baires. Microsoft Msp, Microsoft MVP.",
    "title": "Software Architect CloudX",
    "charla": "Arquitectura en aplicaciones Angular y buenas practicas.",
    "desc": "Comenzar con una aplicacion de cero, puedo significar una de las mayores satisfacciones de nuestra vida como desarrolladores. Pero a su vez significa un altisimo grado de responsabilidad en cada una de nuestras desiciones. En esta charla te voy a introducir sobre la arquitectura que utilizo para mis aplicaciones Angular (Tanto Enterprise como pequeñas app). Tambien voy a presentarte algunas buenas practicar a la hora de diseñar soluciones y algunas librerias muy utiles que facilitaran tu vida y que sin lugar a duda no pueden faltar en tus diseños. Si sos nuevo en el mundo Angular o si tenes un buen tiempo de experiencia, esta charla es para vos.",
    "horario": "",
    "img": "german.jpg",
    "rrss1": "https://www.linkedin.com/in/germankuber/",
    "rrss1icon": "fa fa-linkedin",
    "rrss2": "https://twitter.com/germankuber",
    "rrss2icon": "fa fa-twitter",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Erika La Torre": {
    "id": 50,
    "nombre": "Erika La Torre",
    "bio": "Diseñadora gráfica multidisciplinaria en el área de Diseño y la comunicación; especialista en UX/UI, Accesibilidad & CX. Es UX/UI Lead en Baufest y Directora académica de UX/UI en Acámica. Convencida del rol del diseño en la vida de las personas, el mundo digital marco un antes y un después en su vida y formación. Con más de 14 años de experiencia, posee gran interés en la aplicación de metodologías en los procesos de diseño e innovación. Embajadora de +Mujeres en UX Argentina una comunidad comprometida con reducir la brecha de genero en tecnología. Lidera y gestiona equipos en proyectos de diseño orientados a mejorar la experiencia de los usuarios de productos y servicios. Entusiasta ceramista, amante de la tipografía y lettering.",
    "title": "Diseñadora UX/UI Lead",
    "charla": "Creando interfases inclusivas: Accesibilidad en el diseño de experiencia de usuario.",
    "desc": "",
    "horario": "",
    "img": "erika-la-torre.jpg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Carlo Huaman": {
    "id": 6,
    "nombre": "Carlo Huaman 🇵🇪",
    "bio": "Software Engineer en Avantica",
    "title": "GDE Assistant",
    "charla": "Creating an Action for the next billion users. Knowing Google Assistant.",
    "desc": "En todo el apogeo de los asistentes virtuales y diseños de interfaces conversacionales. ¿Sabías que Google tiene su propio asistente virtual? Si! Es Google Assistant y en nuestra charla aprenderemos más sobre él y su plataforma de desarrollo, así como herramientas que nos ayudarán expandir las capacidades de este asistente.",
    "horario": "",
    "img": "carlo.png",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "https://twitter.com/Tohure_",
    "rrss2icon": "fa fa-twitter",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Luli Martin": {
    "id": 81,
    "nombre": "Luli Martin",
    "bio": "",
    "title": "Web Developer in progress",
    "charla": "Expectativas vs realidad",
    "desc": "Primero pensé que el mundo de la tecnología no era para mi, después pensé que no era tan difícil y que era la solución a todos mis problemas. Después de crear 5ntar, una web para denunciar acoso callejero y de un curso web full-stack ya no opino igual",
    "horario": "",
    "img": "luli.jpeg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Michael Dorka": {
    "id": 7,
    "nombre": "Michael Dorka",
    "bio": "Co-Founder of an *awesome FinTech start-up",
    "title": "GDE Product Design",
    "charla": "Conversaciones con usuarios. Como mejorar tu producto entrevistando a usuarios.",
    "desc": "",
    "horario": "",
    "img": "mike.png",
    "rrss1": "https://www.linkedin.com/in/michaeldorka/",
    "rrss1icon": "fa fa-linkedin",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Yas Garcia": {
    "id": 70,
    "nombre": "Yas Garcia",
    "bio": "",
    "title": "Fundadora de Conocimiento Abierto",
    "charla": "El valor de los datos en la era digital.",
    "desc": "Open Data, Mechine Learning, AI, Big Data?  WTF!",
    "horario": "",
    "img": "yas.png",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Pablo Perez De Angelis": {
    "id": 8,
    "nombre": "Pablo Perez De Angelis",
    "bio": "Coach of the snowboarding troop, CTO and co founder of tuQuejaSuma.com. His drive comes from solving complex problems. So no one was surprised when he changed from Physics to Computer Science. He worked as part of research and development teams in natural language processing, data mining and artificial intelligence in companies such as Aivo, ViClone, Lvklabs, and Natural Tech. Passionate about free software, especially Linux and Python, he advocates for Data Science and Tensow Flow as manager of PyData Córdoba and TensorFlow Buenos Aires.",
    "title": "Co Founder & CTO en tuQuejaSuma",
    "charla": "Data science para SEO: A/B testing",
    "desc": "¿Qué es el SEO? ¿cómo se hace SEO en 2019?. Empresas líderes como Despegar, OLX o Mercado Libre adquieren entre el 40 y el 50% de sus usuarios a travez de búsquedas orgánicas en Google. ¿Cómo podemos hacerlo en nuestra startup?. La disciplina del SEO fue migrando desde el campo del Marketing, pasando por producto y en estos últimos años moviendose fuertemente al análisis de datos. Vamos a ver que herramientas de análisis de datos se utilizan en SEO y que tipo de información se puede extraer de ellas.",
    "horario": "",
    "img": "pda.jpeg",
    "rrss1": "https://www.linkedin.com/in/pablopda/",
    "rrss1icon": "fa fa-linkedin",
    "rrss2": "https://twitter.com/arkatPDA",
    "rrss2icon": "fa fa-twitter",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Mariana Casasco": {
    "id": 80,
    "nombre": "Mariana Casasco",
    "bio": "Apasionada por el diseño, tecnología, innovación y sus posibilidades. Diseñadora UX. Egresada de la carrera de Diseño Gráfico/FADU, UBA, Argentina. Me dedico al diseño de centrado en las personas desde el 2002 en compañías como OLX, Banco Galicia, MAPFRE o ACCENTURE.Desde entonces estoy siempre en busca de conocimiento y técnicas para brindar las mejores soluciones.Soy docente del curso de introducción a UX en Digital House.Embajadora de la comunidad + Mujeres en UX Argentina.",
    "title": "Diseñadora UX",
    "charla": "Creando interfases inclusivas: Accesibilidad en el diseño de experiencia de usuario.",
    "desc": "",
    "horario": "",
    "img": "mariana-casasco.jpg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Pablo Viñas": {
    "id": 801,
    "nombre": "Pablo Viñas",
    "bio": "Estudió Diseño Gráfico en la Universidad de Buenos Aires y diseño de Experiencia de Usuario en la Universidad Tecnológica Nacional de Buenos Aires. Desde hace unos 15 años es diseñador de interfaces de usuario y productos digitales. Actualmente trabaja como UX/UI Designer en Cuoma.com y como UX/UI Mentor en Acámica.com.",
    "title": "UX/UI Designer",
    "charla": "UX Writing – Interfaces más humanas",
    "desc": "En las interfaces digitales el texto es muy importante, tal vez, lo más importante. Es el medio de diálogo entre las máquinas y los seres humanos. Saber escribir esos textos es un diferenciador muy valioso para todos los que estamos involucrados en el proceso de diseño y desarrollo de interfaces digitales.",
    "horario": "",
    "img": "pablovinas.jpg",
    "rrss1": "https://www.linkedin.com/in/pablovinias/",
    "rrss1icon": "fa fa-linkedin",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Andrea Melle": {
    "id": 811,
    "nombre": "Andrea Melle",
    "bio": "Diseñadora Gráfica (FADU, UBA). Especialista en Accesibilidad y Usabilidad (UTN). Docente de Diseño de Experiencia de Usuario (UX Labs, Creatibe). Embajadora de la comunidad +Mujeres en UX Argentina. Su curiosidad por la comunicación, la tecnología y el rol social del diseño permitieron que enfocara su carrera en la creación de productos digitales. Se desempeña como Product Designer y referente técnico de UX en Wolox. Participa del proyecto Metodologías pedagógicas del diseño de experiencia de usuario en instituciones académicas (FADU, UBA). Cree fuertemente en que la educación es la mejor herramienta para abrir puertas y generar oportunidades.",
    "title": "Diseñadora UX",
    "charla": "Creando interfases inclusivas: Accesibilidad en el diseño de experiencia de usuario.",
    "desc": "",
    "horario": "",
    "img": "andrea-melle.jpg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "UX Baufest": {
    "id": 812,
    "nombre": "UX Baufest",
    "bio": "Disertantes: Samanta Fink (UX Research Lead), Erika La Torre (UX Lead), Nicolas Fernandez, Lucila Diaz, Paula Barbaro, Lorena Behrense, Eitan Labendz",
    "title": "UX Baufest",
    "charla": "Del Thinking al product Backlog",
    "desc": "Un producto digital debe ser entendido vinculado a su uso, su contexto y las necesidades y motivaciones de las personas que lo van a utilizar, así como de los actores involucrados en sus procesos de producción e intereses comerciales. En esta charla podremos repasar técnicas y herramientas del Design Thinking y del Diseño Centrado en los usuarios (DCU) aplicadas al proceso proyectual, para la investigación, ideación, concreción y testeo de experiencias digitales.",
    "horario": "",
    "img": "uxbaufest.png",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Luca Jaichenco": {
    "id": 813,
    "nombre": "Luca Jaichenco",
    "bio": "",
    "title": "Estudiante",
    "charla": "Machine Learning - ¿Qué tan difícil puede ser?",
    "desc": "Esta charla, brindada por dos estudiantes de 16 años, busca acercar al público en general al Deep Learning y las redes neuronales mediante explicaciones sencillas. La idea es motivar a cualquier persona a aprender sobre el desarrollo de inteligencias artificiales, sin importar su nivel de conocimiento en el campo de la programación.",
    "horario": "",
    "img": "luca.jpeg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  },
  "Joaquín Polonuer": {
    "id": 814,
    "nombre": "Joaquín Polonuer",
    "bio": "",
    "title": "Estudiante",
    "charla": "Machine Learning - ¿Qué tan difícil puede ser?",
    "desc": "Esta charla, brindada por dos estudiantes de 16 años, busca acercar al público en general al Deep Learning y las redes neuronales mediante explicaciones sencillas. La idea es motivar a cualquier persona a aprender sobre el desarrollo de inteligencias artificiales, sin importar su nivel de conocimiento en el campo de la programación.",
    "horario": "",
    "img": "joaquin.jpeg",
    "rrss1": "",
    "rrss1icon": "",
    "rrss2": "",
    "rrss2icon": "",
    "rrss3": "",
    "rrss3icon": ""
  }
}